{
  "frases": [
    "Eita porra, tá quente pra carai! Bora tomar uma pinga gelada pra refrescar? Compra aí, meu chapa: ",
    "Tô mó desanimado, bicho. Só uma pinga pra levantar o astral. Vamo logo, compra aê pra nóis: ",
    "Fala aí, meu camarada! Já tá rolando a resenha? Só falta a pinga! O que eu preciso dizer pra você trazer a boa pra nóis?? Promoção show: ",
    "Ih, rapaz, essa semana tá puxada! Só uma pinga pra esquecer os problemas. Compra aí, meu parceiro: ",
    "E aí, galera, qual o plano pra hoje? Se pá, a gente toma uma pinga pra relaxar. Compra aí, meu povo: ",
    "Bora tomar uma pinga pra comemorar essa conquista, meu consagrado! Compra aê, que eu pago: ",
    "Tô precisando dar uma relaxada. Que tal a gente tomar uma pinga? Compra aí, meu brother: ",
    "Tá sem ideia do que fazer? Bora tomar uma pinga pra botar o papo em dia. Compra aí, meu amigo: ",
    "Chega de trabalhar, né? Bora tomar uma pinga pra desestressar. Compra aê, meu parceiro: ",
    "Vida de solteiro é boa demais! Bora tomar uma pinga pra celebrar. Compra aí, meu camarada: ",
    "Eita, essa pinga tá boa demais! Bora comprar mais, meu chapa: ",
    "Que tal a gente fazer um churrasco e tomar uma pinga? Compra aê, que eu levo a carne: ",
    "Tô mó feliz! Acabei de receber uma grana. Bora tomar uma pinga pra comemorar. Compra aí, meu brother: ",
    "Preciso tirar um cochilo, mas antes vou tomar uma pinga pra relaxar. Compra aí, meu amigo: ",
    "Tô com saudade da galera. Bora tomar uma pinga pra matar a saudade. Compra aê, meu povo: ",
    "Tá rolando um jogo da seleção hoje. Bora tomar uma pinga pra torcer. Compra aí, meu camarada: ",
    "Feriadão chegando! Bora tomar uma pinga pra descansar. Compra aê, meu parceiro: ",
    "E aí, qual o seu sabor de pinga preferido? Compra aí, que eu pago: ",
    "Tá rolando uma promoção de pinga no mercado. Bora aproveitar? Compra aê, meu brother: ",
    "Chegou a nova cachaça artesanal da região. Bora experimentar? Compra aí, meu amigo: ",
    "Essa pinga é caseira, feita com carinho. Bora tomar? Compra aê, meu povo: ",
    "Tô precisando de inspiração pra escrever. Bora tomar uma pinga pra ver se ajuda. Compra aí, meu camarada: ",
    "Tô com insônia. Que tal a gente tomar uma pinga pra relaxar e dormir? Compra aê, meu parceiro: ",
    "Tô com o estômago embrulhado. Bora tomar uma pinga pra ver se melhora. Compra aí, meu brother: ",
    "Tô sem dinheiro, mas tô precisando de uma pinga. Me ajuda aí, meu amigo? Compra aê, que eu te pago depois: ",
    "Tô precisando de companhia pra tomar uma pinga. Bora comigo? Compra aê, meu camarada: ",
    "Tô com a casa cheia de gente. Bora tomar uma pinga pra animar a festa? Compra aê, meu povo: ",
    "Só falta a pinga pra essa festa ficar completa. Compra aí, meu parceiro: ",
    "Bora tomar a última pinga do dia? Compra aê, meu brother: ",
    "Eita, essa pinga tá descendo fácil demais! Bora comprar mais, meu chapa: ",
    "Tô mó inspirado! Bora tomar uma pinga pra ver se sai alguma poesia. Compra aê, meu brother: ",
    "Tô precisando dar uma volta na cabeça. Que tal a gente tomar uma pinga pra pensar na vida? Compra aí, meu amigo: ",
    "Tô com preguiça de fazer qualquer coisa. Bora tomar uma pinga pra ver se anima. Compra aê, meu povo: ",
    "Tô com frio. Bora tomar uma pinga pra esquentar. Compra aí, meu camarada: ",
    "Tô com calor. Bora tomar uma pinga pra refrescar. Compra aê, meu parceiro: ",
    "Tô com fome. Bora tomar uma pinga pra abrir o apetite. Compra aí, meu brother: ",
    "Tô com sede. Bora tomar uma pinga pra hidratar. Compra aê, meu amigo: ",
    "Tô feliz. Bora tomar uma pinga pra comemorar. Compra aí, meu povo: ",
    "Tô triste. Bora tomar uma pinga pra esquecer as mágoas. Compra aê, meu camarada: ",
    "Tô com raiva. Bora tomar uma pinga pra relaxar. Compra aê, meu parceiro: ",
    "Tô com medo. Bora tomar uma pinga pra ter coragem. Compra aí, meu brother: ",
    "Tô com amor. Bora tomar uma pinga pra celebrar o amor. Compra aê, meu amigo: ",
    "Tô sem amor. Bora tomar uma pinga pra esquecer o amor. Compra aí, meu povo: ",
    "Tô com sorte. Bora tomar uma pinga pra aproveitar a sorte. Compra aê, meu camarada: ",
    "Tô sem sorte. Bora tomar uma pinga pra mudar a sorte. Compra aê, meu parceiro: ",
    "Tô rico. Bora tomar uma pinga pra comemorar a riqueza. Compra aí, meu brother: ",
    "Tô pobre. Bora tomar uma pinga pra esquecer a pobreza. Compra aê, meu amigo: ",
    "Tô doente. Bora tomar uma pinga pra ver se cura. Compra aê, meu povo: ",
    "Tô com saúde. Bora tomar uma pinga pra celebrar a saúde. Compra aí, meu camarada: ",
    "Tô vivo. Bora tomar uma pinga pra celebrar a vida. Compra aê, meu parceiro: ",
    "Tô morto de cansado. Bora tomar uma pinga pra descansar. Compra aí, meu brother: ",
    "Tô cheio de energia. Bora tomar uma pinga pra aproveitar a energia. Compra aê, meu amigo: ",
    "Tô com pressa. Bora tomar uma pinga rápida. Compra aí, meu povo: ",
    "Tô sem tempo. Bora tomar uma pinga no tempo que a gente tem. Compra aê, meu camarada: ",
    "Tô de boa. Bora tomar uma pinga pra relaxar. Compra aê, meu parceiro: ",
    "Tô estressado. Bora tomar uma pinga pra desestressar. Compra aí, meu brother: ",
    "Tô feliz da vida. Bora tomar uma pinga pra celebrar a felicidade. Compra aê, meu amigo: ",
    "Tô triste da vida. Bora tomar uma pinga pra esquecer a tristeza. Compra aí, meu povo: ",
    "Eita, essa pinga tá quebrando o gelo! Bora comprar mais, meu chapa: ",
    "Tô mó solto! Bora tomar uma pinga pra ver se sai alguma ideia boa. Compra aê, meu brother: ",
    "Tô precisando me concentrar. Que tal a gente tomar uma pinga pra ver se ajuda? Compra aí, meu amigo: ",
    "Tô com a mente vazia. Bora tomar uma pinga pra ver se anima. Compra aê, meu povo: ",
    "Tô com saudade de casa. Bora tomar uma pinga pra matar a saudade. Compra aí, meu camarada: ",
    "Tô com saudade de viajar. Bora tomar uma pinga pra planejar a próxima viagem. Compra aê, meu parceiro: ",
    "Tô com saudade de você. Bora tomar uma pinga pra matar a saudade. Compra aí, meu brother: ",
    "Tô com saudade da galera. Bora tomar uma pinga pra reunir a galera. Compra aê, meu amigo: ",
    "Tô com saudade do passado. Bora tomar uma pinga pra relembrar o passado. Compra aí, meu povo: ",
    "Tô com saudade do futuro. Bora tomar uma pinga pra imaginar o futuro. Compra aê, meu camarada: ",
    "Tô com saudade de tudo. Bora tomar uma pinga pra esquecer a saudade. Compra aê, meu parceiro: ",
    "Tô sem saudade de nada. Bora tomar uma pinga pra celebrar a vida. Compra aí, meu brother: ",
    "Tô com saudade de você e da pinga. Bora tomar uma pinga juntos? Compra aí, meu amigo: ",
    "Tô com saudade da pinga e da galera. Bora tomar uma pinga com a galera? Compra aê, meu povo: ",
    "Tô com saudade de você, da pinga e da galera. Bora tomar uma pinga juntos com a galera? Compra aí, meu camarada: ",
    "Tô com saudade de tudo e de todos. Bora tomar uma pinga pra celebrar a vida e a amizade. Compra aê, meu parceiro: ",
    "Tô com saudade de nada e de ninguém. Bora tomar uma pinga pra relaxar e curtir a solidão. Compra aí, meu brother: ",
    "Tô com saudade da vida. Bora tomar uma pinga pra celebrar a vida. Compra aí, meu amigo: ",
    "Tô com saudade da morte. Bora tomar uma pinga pra pensar na morte. Compra aê, meu povo: ",
    "Tô com saudade do amor. Bora tomar uma pinga pra encontrar o amor. Compra aí, meu camarada: ",
    "Tô com saudade do ódio. Bora tomar uma pinga pra esquecer o ódio. Compra aê, meu parceiro: ",
    "Tô com saudade da paz. Bora tomar uma pinga pra encontrar a paz. Compra aí, meu brother: ",
    "Tô com saudade da guerra. Bora tomar uma pinga pra esquecer a guerra. Compra aê, meu amigo: ",
    "Tô com saudade de tudo e de nada. Bora tomar uma pinga pra celebrar a vida e a morte. Compra aí, meu povo: ",
    "Tô com saudade de você e de mim mesmo. Bora tomar uma pinga juntos? Compra aí, meu camarada: ",
    "Tô com saudade da pinga e da vida. Bora tomar uma pinga pra celebrar a vida. Compra aê, meu parceiro: ",
    "Tô com saudade da pinga e da morte. Bora tomar uma pinga pra pensar na morte. Compra aí, meu brother: ",
    "Tô com saudade da pinga, do amor e da paz. Bora tomar uma pinga pra celebrar a vida, o amor e a paz. Compra aí, meu amigo: ",
    "Tô com saudade da pinga, do ódio e da guerra. Bora tomar uma pinga pra esquecer o ódio e a guerra. Compra aí, meu povo: ",
    "Cachaceiros, atenção! Promoção imperdível! Descontos de até 50% em diversas marcas e tipos de cachaça. Aproveite para abastecer seu bar e preparar aquela caipirinha deliciosa! Oferta por tempo limitado! Corra, não perca! ‍♀️‍♂️ #cachaça #promoção #desconto",
    "Cachaça com desconto imperdível! Aproveite essa oportunidade única de levar para casa sua cachaça favorita com um preço inacreditável! Clique no link e confira a promoção! #cachaça #desconto #promoção #bebida",
    "Descontos de até 50% em todas as cachaças! Aproveite para estocar sua bebida favorita ou presentear aquele amigo especial. Acesse o link e confira! #cachaça #promoção #desconto #bebida",
    "Cachaça com desconto imperdível! Aproveite essa chance de levar a sua cachaça favorita com um preço que cabe no bolso. Clique no link e confira! #cachaça #desconto #promoção #bebida",
    "Tá precisando de um bom motivo pra brindar?  Aproveite essa PROMOÇÃO IMBATÍVEL de cachaça!  Clique no link e garanta a sua! Descontos de até 50% em diversas marcas e tipos.  Corra, que é por tempo limitado! ⏳  #cachaça #promoção #desconto #bebida",
    "Cachaça com desconto que você não pode perder!  Aproveite essa promoção imperdível e garanta sua cachaça favorita com preços incríveis .  Clique no link e confira! #cachaça #desconto #promoção #bebida #imperdível",
    "Cachaça de qualidade com preço que vai te fazer cair da cadeira!  Aproveite essa oferta imperdível e abasteça seu bar!  Clique no link!  #cachaça #promoção #desconto",
    "Cachaça em promoção? É HOJE!  Aproveite essa oferta imperdível e garanta sua dose dupla de felicidade!  Clique no link!  #Cachaça #Promoção",
    "Aproveite essa chance única de garantir a sua cachaça favorita com um desconto incrível!  Clique no link e confira!  #cachaça #promoção #desconto",
    "Cachaça com preço que vai te fazer sambar!  Promoção imperdível! Aproveite para levar a sua cachaça favorita com um desconto que vai te deixar mais feliz que capivara na chuva! #cachaça #promoção #desconto"
  ],
  "links": [
    "https://amzn.to/49sYyNG",
    "https://amzn.to/49mjfL6",
    "https://amzn.to/49ttQUW",
    "https://amzn.to/496xKDi",
    "https://amzn.to/3SNdeSi",
    "https://amzn.to/42zK9xe",
    "https://amzn.to/3unk6fX",
    "https://amzn.to/4brW3Nv",
    "https://amzn.to/3wfSs4S",
    "https://amzn.to/42vpuds",
    "https://amzn.to/3SQFhQP",
    "https://amzn.to/42sOJNH",
    "https://amzn.to/4brlWNt",
    "https://amzn.to/4bs8cSG",
    "https://amzn.to/3uuAF9J",
    "https://amzn.to/3OyJRAA",
    "https://amzn.to/3uuAICr",
    "https://amzn.to/48c8x90",
    "https://amzn.to/4bssF9Y",
    "https://amzn.to/3OxQBig",
    "https://amzn.to/4983tE1",
    "https://amzn.to/3Sxi3xL",
    "https://amzn.to/496Bgxt",
    "https://amzn.to/3uAqksL",
    "https://amzn.to/3SxOXhJ",
    "https://amzn.to/3uvK2pO",
    "https://amzn.to/48hOQN3",
    "https://amzn.to/48eEy0l",
    "https://amzn.to/4bv0qrc",
    "https://amzn.to/48coDzH",
    "https://amzn.to/48coE6J",
    "https://amzn.to/4bwEuvE",
    "https://amzn.to/4bIKstI"
  ]
}
